window.scope = {};
scope.words = {
  "аббревиатура": {
      "definition": "ж. 1) Слово, образованное из первых букв единиц в словосочетании (США, вуз и т.п.), из начальных частей двух и более слов (продмаг, колхоз и т.п.) или представляющее собою сложение начала одного слова с другим словом словосочетания (роддом, драмкружок и т.п.). 2) Условное сокращение в буквенном и нотном письме (и т.д., см. и т.п.)."
  },
  "абитуриентка": {
      "definition": "ж. Женск. к сущ.: абитуриент."
  },
  "абсцесс": {
      "definition": "м. Местное гнойное воспаление ткани или органа."
  },
  "авиамодель": {
      "definition": "ж. Модель летательного аппарата."
  },
  "автострада": {
      "definition": "ж. То же, что: автомагистраль."
  },
  "ад": {
      "definition": "м. 1) Место, где - по религиозным представлениям - после смерти грешников их души подвергаются вечным мукам; преисподняя. 2) а) перен. Обстановка, ситуация, условия, пребывание в которых мучительно, невыносимо. б) Душевные муки, нравственные страдания, испытываемые кем-л."
  },
  "акрополь": {
      "definition": "м. Возвышенная и укрепленная центральная часть древнегреческого города; крепость."
  },
  "актриса": {
      "definition": "ж. Женск. к сущ.: актёр."
  },
  "алиби": {
      "definition": "ср. нескл. 1) Обстоятельство, доказывающее отсутствие обвиняемого или подозреваемого лица на месте преступления в момент его совершения (в правоведении). 2) разг. Доказательство непричастности кого-л. к какому-л. действию, событию."
  },
  "алкоголизм": {
      "definition": "м. 1) Болезненное пристрастие к употреблению спиртных напитков. 2) разг. Пьянство."
  }
}